{
  "LuaSnip": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "harpoon": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v3.x" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "qmk.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}