{
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "1password-cli",
            "Version": "2.30.0",
            "Updated": "2024-09-23T07:47:26.6278151+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "24.08",
            "Updated": "2024-09-23T07:48:22.9555366+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "azcopy",
            "Version": "10.26.0",
            "Updated": "2024-08-12T16:06:37.7453965+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "blender",
            "Version": "4.2.3",
            "Updated": "2024-10-21T13:20:49.8136315+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.14",
            "Updated": "2024-04-11T13:35:59.2727109+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "fd",
            "Version": "10.2.0",
            "Updated": "2024-09-23T07:50:12.5020504+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "filezilla",
            "Version": "3.67.1",
            "Updated": "2024-09-23T07:50:17.2615379+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "flameshot",
            "Version": "12.1.0",
            "Updated": "2023-12-04T11:40:03.6308062+00:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "gcc",
            "Version": "13.2.0",
            "Updated": "2024-02-23T18:59:21.0705042+00:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "gh",
            "Version": "2.60.1",
            "Updated": "2024-10-30T16:49:43.8500666+00:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.47.0.2",
            "Updated": "2024-10-22T14:26:07.5748823+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git-lfs",
            "Version": "3.5.1",
            "Updated": "2024-03-20T10:19:41.9567707+00:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "go",
            "Version": "1.23.2",
            "Updated": "2024-10-10T12:15:04.5223968+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "innounp",
            "Version": "0.50",
            "Updated": "2023-11-10T11:24:18.3875183+00:00"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "JetBrains-Mono",
            "Version": "2.304",
            "Updated": "2023-08-30T18:29:46.1304745+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "jq",
            "Version": "1.7.1",
            "Updated": "2024-08-05T12:38:18.6154783+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "lazygit",
            "Version": "0.44.1",
            "Updated": "2024-09-23T07:51:02.0913239+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "miktex",
            "Version": "24.1",
            "Updated": "2024-05-01T20:59:18.9869604+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "neovide",
            "Version": "0.13.3",
            "Updated": "2024-09-23T07:51:04.7443978+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "neovim",
            "Version": "0.10.2",
            "Updated": "2024-10-10T12:15:09.676096+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "notepadplusplus",
            "Version": "8.7",
            "Updated": "2024-09-23T07:51:10.9039827+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "openssl",
            "Version": "3.4.0",
            "Updated": "2024-10-30T16:50:56.5074434+00:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "pandoc",
            "Version": "3.5",
            "Updated": "2024-10-10T12:15:16.7792969+01:00"
        },
        {
            "Info": "",
            "Source": "sysinternals",
            "Name": "process-explorer",
            "Version": "17.06",
            "Updated": "2024-06-01T17:20:10.7034107+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ripgrep",
            "Version": "14.1.1",
            "Updated": "2024-09-23T08:05:34.073084+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "rufus",
            "Version": "4.6",
            "Updated": "2024-10-22T14:26:08.5348206+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "starship",
            "Version": "1.21.1",
            "Updated": "2024-10-21T13:21:01.3280453+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "tree-sitter",
            "Version": "0.24.3",
            "Updated": "2024-10-10T12:15:27.1425738+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vlc",
            "Version": "3.0.21",
            "Updated": "2024-06-26T17:22:07.1088335+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "vscode",
            "Version": "1.95.0",
            "Updated": "2024-10-30T16:51:19.7334518+00:00"
        }
    ],
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2024-10-30T16:30:16+00:00",
            "Manifests": 1344
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2024-10-30T16:32:31+00:00",
            "Manifests": 2092
        },
        {
            "Name": "sysinternals",
            "Source": "https://github.com/niheaven/scoop-sysinternals",
            "Updated": "2024-07-23T17:37:20+01:00",
            "Manifests": 75
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2024-10-28T12:43:19+00:00",
            "Manifests": 342
        }
    ]
}
